Repository: ANJA-HARIVONY/FCC_001
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Client ajouté avec succès!
es: ¡Cliente agregado con éxito!

source: Client modifié avec succès!
es: ¡Cliente modificado con éxito!

source: Client supprimé avec succès!
es: ¡Cliente eliminado con éxito!

source: Opérateur ajouté avec succès!
es: ¡Operador agregado con éxito!

source: Opérateur modifié avec succès!
es: ¡Operador modificado con éxito!

source: Opérateur supprimé avec succès!
es: ¡Operador eliminado con éxito!

source: Incident ajouté avec succès!
es: ¡Incidente agregado con éxito!

source: Incident modifié avec succès!
es: ¡Incidente modificado con éxito!

source: Incident supprimé avec succès!
es: ¡Incidente eliminado con éxito!

source: Rechercher...
es: Buscar...

source: Voir la fiche
es: Ver ficha

source: Modifier
es: Modificar

source: Supprimer
es: Eliminar

source: Fiche Client
es: Ficha del Cliente

source: Retour
es: Volver

source: Imprimer PDF
es: Imprimir PDF

source: Informations du Client
es: Información del Cliente

source: Nom
es: Nombre

source: Contact
es: Contacto

source: Adresse
es: Dirección

source: Ville
es: Ciudad

source: Statistiques des Incidents
es: Estadísticas de Incidentes

source: Résolus
es: Resueltos

source: En attente
es: En espera

source: Historique des Incidents
es: Historial de Incidentes

source: Date/Heure
es: Fecha/Hora

source: Intitulé
es: Título

source: Statut
es: Estado

source: Opérateur
es: Operador

source: Observations
es: Observaciones

source: Résolut
es: Resuelto

source: Aucune observation
es: Sin observaciones

source: Aucun incident enregistré pour ce client.
es: No hay incidentes registrados para este cliente.

source: Générée le
es: Generado el

source: Document généré automatiquement par le système de gestion des clients
es: Documento generado automáticamente por el sistema de gestión de clientes
